{
    "home.page.title.welcome": "Diskriminierungsvorfälle an der HTW Berlin: Beratung, Unterstützung, Meldung",
    "home.page.p.1": "Haben Sie Diskriminierung erlebt oder beobachtet? Hier können Sie Hilfe erhalten!",
    "home.page.p.2": "Informieren Sie sich in den <a class=\"link-inside-translation\" href=\"/faq\">FAQ</a> darüber, wie die Hochschule mit Diskriminierungsvorfällen umgeht. <br> Finden Sie heraus, <a class=\"link-inside-translation\" href=\"/getincontact\">an wen</a> Sie sich mit Ihrem Anliegen am besten wenden. <br> Melden Sie einen <a class=\"link-inside-translation\" href=\"/meldeformular\">Vorfall</a> - anonym, wenn Sie möchten.",
    "home.page.button.report.incident": "Einen Vorfall melden",
    "home.page.button.get.in.contact": "Kontakt aufnehmen für Erstberatung",
    "success.page.title.thanks": "Vielen Dank!",
    "success.page.p.1": "Ihre Daten wurden erfolgreich gesendet. Sie erhalten eine Bestätigungs-E-Mail, falls Sie sich nicht für die Anonymisierung Ihrer Identität entschieden haben.",
    "success.page.p.2": "Was als nächstes passiert:",
    "success.page.l.1": "Falls Sie Ihre Identität bekannt gegeben haben, wird in Kürze ein*e Berater*in Kontakt zu Ihnen aufnehmen. Nachdem der Fall dokumentiert wurde, wird sich das Vertrauensteam mit Ihrer Meldung beschäftigen, geeignete Schritte beraten und gegebenenfalls einleiten. Dabei wird Sie das Vertrauensteam einbeziehen und auf dem Laufenden halten.",
    "success.page.l.2": "Falls Sie Ihre Identität nicht bekannt gegeben haben, wird sich das Vertrauensteam mit Ihrer Meldung beschäftigen, geeignete Schritte beraten und gegebenenfalls einleiten.",
    "success.page.p.3": "Sind Fragen offen geblieben? Bitte besuchen Sie die <a class=\"link-inside-translation\" href=\"/faq\">FAQ</a> für weiterführende Informationen.",
    "success.page.p.4": "Ihre Kontaktanfrage wurden erfolgreich gesendet. Sie erhalten eine Bestätigungs-E-Mail und Ihre Ansprechperson wird sich in Kürze bei Ihnen melden.",
    "error.page.title.oops": "Entschuldigung!",
    "error.page.p.1": "Es ist eine technische Störung aufgetreten. Diese wird schnellstmöglich behoben. <br><br> Bitte versuchen Sie es später noch einmal.",
    "footer.home": "Start",
    "footer.imprint": "Impressum",
    "footer.privacy": "Datenschutz",
    "imprint.page.title.imprint": "Impressum",
    "imprint.page.h.1": "Institution",
    "imprint.page.p.1": "Hochschule für Technik und Wirtschaft Berlin <br> — vertreten durch die Präsidentin Prof. Dr. Annabella Rauscher-Scheibe —",
    "imprint.page.h.2": "Postanschrift",
    "imprint.page.p.2": "HTW Berlin, 10313 Berlin (Postfach)",
    "imprint.page.p.3": "<a class=\"link-inside-translation\" href=\"https://www.htw-berlin.de/campus/\" target=\"_blank\">Standorte</a>",
    "imprint.page.h.3": "E-Mail",
    "imprint.page.p.4": "Studium & Bewerbung: <a class=\"link-inside-translation\" href=\"mailto:studierendenservice@htw-berlin.de\">E-Mail an das Studierenden-Service-Center</a> <br> Öffentlichkeitsarbeit: <a class=\"link-inside-translation\" href=\"mailto:kommunikation@htw-berlin.de\">E-Mail an das Team Kommunikation</a> <br> IT: <a class=\"link-inside-translation\" href=\"mailto:webmaster@htw-berlin.de\">E-Mail an den Webmaster</a>",
    "privacy.page.title.privacy": "Datenschutzhinweise",
    "privacy.page.p.1": "Vielen Dank für Ihr Interesse an unserer Hochschule. Der Schutz Ihrer Daten ist uns ein wichtiges Anliegen. Deshalb verarbeiten wir die Daten, die Sie beim Besuch auf unseren Webseiten hinterlassen, nur nach den Vorgaben der relevanten datenschutzrechtlichen Bestimmungen, insbesondere der Datenschutzgrundverordnung und des Bundesdatenschutzgesetzes. An dieser Stelle möchten wir Sie über Art, Umfang und Zweck der Verarbeitung Ihrer personenbezogenen Daten informieren.",
    "privacy.page.h.1": "Verantwortliche*r",
    "privacy.page.p.2": "Die Website www.htw-berlin.de einschließlich aller Unterseiten ist ein Angebot der Hochschule für Technik und Wirtschaft Berlin, vertreten durch den <a class=\"link-inside-translation\" href=\"https://www.htw-berlin.de/einrichtungen/hochschulleitung/praesidentin/\" target=\"_blank\">Präsidenten</a> (praesident@htw-berlin.de), Treskowallee 8, 10318 Berlin <a class=\"link-inside-translation\" href=\"/imprint\">(Impressum)</a> soweit diese nicht von anderen Rechtskörperschaften (z.B. Studierendenwerk Berlin) betrieben werden. Die Hochschule ist Verantwortliche im Sinne des Art. 5 II DSGVO.",
    "privacy.page.h.2": "Behördliche*r Datenschutzbeauftragte*r",
    "privacy.page.p.3": "<a class=\"link-inside-translation\" href=\"https://www.htw-berlin.de/einrichtungen/vertretungen-beauftragte/datenschutzbeauftragter/\" target=\"_blank\">Datenschutzbeauftragte*r der HTW Berlin</a> <br><br> Telefon: 5019-2950 <br> <a class=\"link-inside-translation\" href=\"mailto:datenschutz@htw-berlin.de\">Email: datenschutz@htw-berlin.de</a> <br><br> Sie können sich jederzeit bei allen Fragen und Anregungen zum Datenschutz direkt an unseren Datenschutzbeauftragten wenden.",
    "getincontact.page.title.contact": "Kontaktieren Sie uns",
    "getincontact.page.button.find.contact.person": "Ansprechperson für Erstberatung finden",
    "getincontact.page.button.get.in.contact": "Jetzt Kontakt aufnehmen",
    "getincontact.page.p.1": "Wenn Sie Diskriminierung erlebt oder beobachtet haben, können Sie sich an folgende Menschen für Erstberatung wenden:",
    "contactlist.page.l.1": "Vorname",
    "contactlist.page.l.2": "Nachname",
    "contactlist.page.l.3": "E-Mail",
    "kontaktformular.page.h.1": "Kontaktformular",
    "kontaktformular.page.q.1": "Zu welcher Statusgruppe gehören Sie? *",
    "kontaktformular.page.s.1": "Auswählen",
    "kontaktformular.page.a.1": "Ich studiere an der HTW Berlin.",
    "kontaktformular.page.a.2": "Ich nehme an einem Bildungsangebot der HTW Berlin teil.",
    "kontaktformular.page.a.3": "Ich habe ein Beschäftigungsverhältnis mit der HTW Berlin.",
    "kontaktformular.page.a.4": "Ich habe einen Lehrauftrag an der HTW Berlin.",
    "kontaktformular.page.a.5": "Meine Promotion wird an der HTW Berlin betreut.",
    "kontaktformular.page.a.6": "Ich habe an der HTW Berlin eine Honorarprofessur, eine außerplanmäßige Professor oder eine Privatdozentur inne.",
    "kontaktformular.page.a.7": "Mein Arbeitgeber ist zwar nicht die HTW, aber ich arbeite auf dem Gelände der Hochschule.",
    "kontaktformular.page.a.8": "Andere",
    "kontaktformular.page.e.1": "Bitte wählen Sie etwas aus.",
    "kontaktformular.page.q.2": "Betroffenheit? ",
    "kontaktformular.page.a.9": "Ich bin Betroffene*r.",
    "kontaktformular.page.a.10": "Ich bin Zeug*in bzw. Unterstützer*in.",
    "kontaktformular.page.q.3": "Dringlichkeit: ",
    "kontaktformular.page.p.1": "Bitte schildern Sie uns Ihr Anliegen. Wenn Sie möchten, können Sie auch etwas zur Dringlichkeit Ihres Anliegens schreiben.",
    "kontaktformular.page.e.2": "Bitte füllen Sie dieses Feld aus. Das Feld muss mind. 10 Zeichen enthalten.",
    "kontaktformular.page.q.4": "Welcher Kategorie würden Sie diese Art von Diskriminierung spontan zuordnen?",
    "kontaktformular.page.a.11": "Mittelbare Diskriminierung",
    "kontaktformular.page.a.12": "Rassistische Zuschreibung",
    "kontaktformular.page.a.13": "Sexualisierte Diskriminierung und Gewalt",
    "kontaktformular.page.a.14": "Mobbing",
    "kontaktformular.page.a.15": "Stalking",
    "kontaktformular.page.a.16": "Belästigung",
    "kontaktformular.page.a.17": "Andere",
    "kontaktformular.page.q.5": "Wie sollen wir in Kontakt mit Ihnen treten?",
    "kontaktformular.page.n.1": "Nachname: ",
    "kontaktformular.page.n.2": "Vorname: ",
    "kontaktformular.page.n.3": "E-Mail: ",
    "kontaktformular.page.p.2": "Hinweis: Auch E-Mailadressen, aus denen man keine persönlichen Daten identifizieren kann, sind erlaubt.",
    "kontaktformular.page.e.3": "Dies ist keine gültige E-Mailadresse.",
    "kontaktformular.page.p.3": "Datenschutzhinweis und Einverständniserklärung",
    "kontaktformular.page.p.4": "Ich erkläre mich damit einverstanden, dass Daten zur Bearbeitung meines Anliegens von der HTW Berlin erhoben, gespeichert, verarbeitet und intern übermittelt werden. Siehe <a class=\"link-inside-translation\" href=\"/assets/HTW_Datenschutzinformationen_Fallintervention_Final.pdf\" target=\"_blank\">Datenschutzinformationen</a> sowie in der <a class=\"link-inside-translation\" href=\"https://www.htw-berlin.de/fileadmin/HTW/Zentral/Antidiskriminierung/Antidiskriminierungsrichtlinie-HTW-Berlin-R03_20.pdf\" target=\"_blank\">Antidiskriminierungsrichtlinie</a> der HTW Berlin (§10).",
    "kontaktformular.page.p.5": "Ich stimme der Datenschutz- und Einverständniserklärung zu. *",
    "kontaktformular.page.e.4": "Zur weiteren Bearbeitung brauchen wir die Zustimmung der Datenschutzbedingungen.",
    "kontaktformular.page.b.1": "Weiter",
    "kontaktformular.page.n.4": "* Pflichtfeld",
    "kontaktformular.page.h.2": "Die Zusammenfassung Ihrer Daten:",
    "kontaktformular.page.b.2": "Absenden",
    "kontaktformular.page.p.8": "Sie haben",
    "kontaktformular.page.p.9": "für die Kontaktaufnahme über diese App ausgewählt.",
    "kontaktformular.page.p.10": "Möchten Sie das ändern, gehen Sie bitte über den Pfeil oben links zurück zur Auswahlliste.",
    "faq.q1": "An wen kann ich mich als Betroffene*r oder Zeug*in wenden, um mich beraten zu lassen?",
    "faq.a1": "Die HTW Berlin hat ein breit aufgestelltes Beratungs- und Unterstützungsnetzwerk. Sie können sich von einem Mitglied des Antidiskriminierungsrats, einer Frauen- und Gleichstellungsbeauftragten oder einem Mitglied des Vertrauensteams beraten lassen. Diese Personen bieten vertrauliche Erst- und Verweisberatung an, informieren über Unterstützungsmöglichkeiten, Melde- und Beschwerdeverfahren und können bei Bedarf Konfliktlösungen anstreben und Meldungen und Beschwerden datenschutzkonform dokumentieren.<br><br>Die Liste der möglichen Ansprechpersonen finden Sie <a class=\"link-inside-translation\" href=\"/getincontact\">hier</a><br><br>Studierende können sich an die Allgemeine Studienberatung, die psychologische Beratung, die Frauen- und Gleichstellungsbeauftragten, die Beauftragte für behinderte und chronisch kranke Studierende sowie die studentischen Vertretungen – insbesondere das Antidiskriminierungsreferat des AStA – wenden. <br><br>Für die anderen Mitgliedergruppen sind der Personalrat, die Frauen- und Gleichstellungsbeauftragten sowie die Vertrauensperson der schwerbehinderten Beschäftigten zuständig.",
    "faq.q2": "Was kann ich tun, wenn ich am Wochenende dringend Hilfe benötige?",
    "faq.a2": "Bitte nutzen Sie die Hilfsangebote für Menschen in Krisen in Berlin bzw. bundesweit. <a class=\"link-inside-translation\" href=\"https://www.htw-berlin.de/einrichtungen/zentrale-referate/frauenfoerderung-gleichstellung/sexualisierte-diskriminierung-gewalt/#c10576\" target=\"_blank\">Hier</a> finden Sie weiterführende Kontaktinformationen.",
    "faq.q3": "An wen kann ich mich als Betroffene*r oder Zeug*in wenden, um einen Vorfall zu melden bzw. eine Beschwerde einzureichen?",
    "faq.a3": "Sie können hierfür das <a class=\"link-inside-translation\" href=\"/kontaktformular\">Online-Formular</a> nutzen. Meldungen können namentlich oder anonym erfolgen.<br><br>Ihre Meldung geht direkt an die Zentrale Melde-und Beschwerdestelle der HTW Berlin und wird vertraulich behandelt.<br><br>Bevor Sie eine Meldung abschicken, sollten Sie <a class=\"link-inside-translation\" href=\"/getincontact\">Beratung</a> in Anspruch nehmen, z.B. zum Unterschied von Meldung und Beschwerde, zu den Vorteilen einer namentlichen Meldung und zum Umgang mit Ihrer Meldung.",
    "faq.q4": "Was passiert nach einer Meldung bzw. Beschwerde?",
    "faq.a4": "Die Hochschulleitung hat Hochschulangehörige in ein sogenanntes <a class=\"link-inside-translation\" href=\"/getincontact\">Vertrauensteam</a> berufen. Das Vertrauensteam wird divers zusammengesetzt und bringt Kenntnisse zu den relevanten gesetzlichen Grundlagen, zu Prävention und Opferschutz sowie zu Gesprächsführung und Mediation mit.<br><br>Meldungen und Beschwerden werden von jeweils drei Mitgliedern des Vertrauensteams gemeinsam bearbeitet. Sie tauschen sich über die gemeldeten Vorfälle aus und beraten die nächsten Schritte. Dabei beziehen sie den*die Betroffene*n ein – es sei denn, die Meldung erfolgte anonym. Bei Bedarf berät es den*die Betroffene über externe Beratungs- und Unterstützungsmöglichkeiten.<br><br>Die Mitglieder des Vertrauensteams bilden sich regelmäßig fort und nehmen Supervision in Anspruch.",
    "faq.q5": "Was tut die Hochschule, um Betroffene und Zeug*innen zu schützen, die eine Meldung bzw. Beschwerde einreichen?",
    "faq.a5": "Die Zentrale Melde- und Beschwerdestelle, unterstützt vom Vertrauensteam, führt für jede formelle Meldung oder Beschwerde eine Risikoabschätzung durch. Es gewährleistet strenge Vertraulichkeit. Informationen behandelt es stets nach dem \"Need-to-Know-Prinzip\", um den Kreis der Mitwissenden so klein wie möglich zu halten.",
    "faq.q6": "Welche Konsequenzen hat das Fehlverhalten von Hochschulangehörigen?",
    "faq.a6": "Das hängt von der Schwere des jeweiligen Vorfalls ab; eine pauschale Antwort ist nicht möglich. Eine Konsequenz kann ein Sensibilisierungs- oder ein Konfrontationsgespräch mit der gemeldeten Person sein, um dieser ihr Fehlverhalten aufzuzeigen und Wiederholungen vorzubeugen. Auch kann die Auflage erteilt werden, an einer Schulung, z.B. einem Antidiskriminierungstraining, teilzunehmen. Die Sanktionsmöglichkeiten der Hochschule umfassen z.B. das temporäre Hausverbot sowie personalrechtliche Konsequenzen wie eine Abmahnung (bei Angestellten).",
    "faq.q7": "Was sind die Grundsätze der Antidiskriminierungsarbeit der HTW Berlin?",
    "faq.a7": "Die HTW Berlin fördert einen sicheren, diskriminierungsfreien und gewaltfreien Lern- und Arbeitsort, geprägt von Akzeptanz, Vertrauen und Respekt. Sie schätzt die Vielfalt ihrer Mitglieder und unterstützt ihre individuellen Stärken. Die HTW Berlin bekämpft diskriminierendes Verhalten, schützt die Rechte der Betroffenen und hält Verursacher zur Verantwortung.<br><br>Es ist wichtig, die maßgeblichen Begriffe sorgfältig zu wählen, um das Vertrauen der Betroffenen zu gewinnen und deren angemessene Unterstützung sicherzustellen. Betroffene werden so bezeichnet, um ihre Person nicht nur auf das Erleben der Diskriminierung zu reduzieren. Eine gemeldete Person wird als ‘Mensch unter Verdacht‘ und nicht als ‘Täter*in’ bezeichnet.",
    "faq.q8": "Was sind die drei Säulen der Antidiskriminierungsarbeit der HTW Berlin?",
    "faq.a8": "Die drei Säulen sind Prävention, Beratung sowie Beschwerde- und Meldeverfahren. Präventive Maßnahmen zielen auf Sensibilisierung, Schulung und die Identifikation von Gefährdungsräumen und -situationen ab. Betroffenen und anderen Ratsuchenden stehen Beratungsangebote zur Verfügung. Beschwerde- und Meldeverfahren ermöglichen es Betroffenen, sich gegen Diskriminierung und Gewalt zu wehren.",
    "faq.q9": "Was sind die Aufgaben des Antidiskriminierungsrats der HTW Berlin?",
    "faq.a9": "Der <a class=\"link-inside-translation\" href=\"/getincontact\">Antidiskriminierungsrat</a> ist für die Umsetzung der Antidiskriminierungsarbeit an der HTW Berlin verantwortlich. Er erstellt einen Aktionsplan, vernetzt die Beratungsinfrastruktur und berät die Hochschulgremien sowie Führungskräfte. Der Antidiskriminierungsrat setzt sich aus Vertreter*innen aller Mitgliedergruppen zusammen, die in ihren Tätigkeiten oder Ämtern Beratungsaufgaben wahrnehmen.",
    "faq.q10": "Was bedeutet ‚Betroffenenparteilichkeit‘?",
    "faq.a10": "Die HTW Berlin stellt die Bedürfnisse und Perspektiven der Betroffenen in den Vordergrund, um ihnen Schutz und Unterstützung zu bieten. Bei Bedarf vermittelt sie Betroffene an externe psychosoziale und juristische Beratungsstellen. Diese Einrichtungen unterstützen die Betroffenen unter Berücksichtigung ihrer eigenen Entscheidungen. Da Hochschulangehörige möglicherweise überfordert sein können und andere Verantwortlichkeiten haben, greift die HTW Berlin auf die Beratungsinfrastruktur des Landes Berlin und des Bundes zurück.",
    "faq.q11": "Was bedeutet ‚Betroffenengerechtigkeit‘?",
    "faq.a11": "Betroffenengerechtigkeit bedeutet, die Perspektiven und Bedürfnisse der Betroffenen in den Vordergrund zu stellen, ohne den Anspruch auf objektive Aufklärung des Vorfalls. Die HTW Berlin nimmt Meldungen und Beschwerden ernst, geht ihnen nach und zieht gegebenenfalls Konsequenzen. Der Schutz der Betroffenen steht im Mittelpunkt und die Hochschule positioniert sich klar gegen Verstöße gegen die HTW-Antidiskriminierungsrichtlinie. Die Entscheidungen orientieren sich am Grundsatz \"Im Zweifel für Betroffene\" und ermutigen zum Melden. Die HTW Berlin arbeitet eng mit externen Beratungsstellen zusammen, um den Betroffenen Unterstützung anzubieten und deren Interessen zu berücksichtigen.",
    "EMPLOYEE_TECH": "Mitarbeiter*in in Technik, Service und Verwaltung",
    "STUDENT": "Student*in",
    "PROFESSOR": "Professor*in",
    "RESEARCH_ASSISTANT": "wissenschaftliche*r Mitarbeiter*in",
    "WOMEN_AND_EQOP_OFFICER": "Frauen- und Gleichstellungsbeauftragte",
    "DEPUTY_DISABLED_EMPLOYEES": "Stellvertretung Vertrauensperson der schwerbehinderten Beschäftigten",
    "ASTA": "AStA",
    "COUNCIL": "Mitglied des Antidiskriminierungsrats",
    "S_COUNCIL": "Stellvertretendes Mitglied des Antidiskriminierungsrats",
    "STAFF_COUNCIL": "Mitglied des Personalrates",
    "REP_DISABLED_STUDENTS": "Beauftragte für behinderte und chronisch kranke Studierende",
    "PERSON_OF_TRUST_DISABLED_EMP": "Vertrauensperson der schwerbehinderten Beschäftigten",
    "MEMBER_TRUST_TEAM": "Mitglied des Vertrauensteams",
    "DEPUTY_MEMBER_ANTIDIS_COUNCIL": "Stellvertretendes Mitglied des Antidiskriminierungsrats",
    "DEPUTY_1": "1. Stellvertreterin der hauptberuflichen Frauen- und Gleichstellungsbeauftragten",
    "DEPUTY_2": "2. Stellvertreterin der hauptberuflichen Frauen- und Gleichstellungsbeauftragten",
    "FT_WOMEN_AND_EQOP_REP": "Hauptberufliche Frauen- und Gleichstellungsbeauftragte",
    "UNIVERSITY_MANAGEMENT": "Hochschulleitung",
    "UNIVERSITY_LIBRARY": "Hochschulbibliothek",
    "STUDENT_ADVISE": "Zentrum für Studienberatung & Career Service",
    "FACILITY_FOREIGN_LANG": "Zentraleinrichtung Fremdsprachen",
    "INTERNATIONAL_OFFICE": "International Office",
    "UNIVERSITY_COMP_CENTER": "Hochschulrechenzentrum",
    "HR": "Personalabteilung",
    "GENERAL_STUDENT_SERVICE": "Allgemeiner Studierendenservice",
    "PROMOTION_WOMEN": "Zentrales Referat Gleichstellung und Antidiskriminierung",
    "COMMUNICATION_DEPARTMENT": "Zentrales Referat Kommunikation",
    "OMBUDSPERSON": "Ombudsperson",
    "LECTURER": "Lehrbeauftragte*r",
    "contactlist.phone": "Telefon",
    "contactlist.email": "E-Mail",
    "contactlist.membergroup": "Mitgliedergruppe",
    "contactlist.committee": "Gremium",
    "contactlist.organizational.unit": "Organisationseinheit",
    "filter.title": "Ansprechperson finden",
    "filter.hint": "Bitte wählen Sie aus, zu welcher Mitgliedergruppe, zu welchem Gremium und/oder zu welcher Organisationseinheit der Mensch, zu dem Sie Kontakt aufnehmen wollen, idealerweise gehört bzw. welche Sprache er oder sie sprechen sollte. Nach dem Klick auf den Suchen-Button werden Ihnen alle Ansprechpersonen angezeigt, auf die mindestens eines der ausgewählten Merkmale zutrifft.",
    "select": "Auswählen",
    "language": "Sprache",
    "find": "Suchen",
    "meldeformular.page.m.1": "Hinweis",
    "meldeformular.page.m.2": "Bevor Sie eine Meldung abschicken, sollten Sie",
    "meldeformular.page.m.3": "Beratung",
    "meldeformular.page.m.4": " in Anspruch nehmen, z.B. zum Unterschied von Meldung und Beschwerde, zu den Vorteilen einer namentlichen Meldung und zum Umgang mit Ihrer Meldung. Sollten Sie dringend Hilfe benötigen, nutzen Sie bitte die Hilfsangebote für Menschen in Krisen in Berlin bzw. bundesweit",
    "meldeformular.page.m.5": "hier",
    "meldeformular.page.m.6": "finden Sie weiterführende Kontaktinformationen.",
    "meldeformular.page.m.7": "Schließen",
    "meldeformular.page.h.1": "Meldeformular",
    "meldeformular.page.q.1": "Zu welcher Gruppe gehören Sie? *",
    "meldeformular.page.s.1": "Auswählen",
    "meldeformular.page.a.1": "Ich studiere an der HTW Berlin.",
    "meldeformular.page.a.2": "Ich nehme an einem Bildungsangebot der HTW Berlin teil.",
    "meldeformular.page.a.3": "Ich habe ein Beschäftigungsverhältnis mit der HTW.",
    "meldeformular.page.a.4": "Ich habe einen Lehrauftrag an der HTW Berlin.",
    "meldeformular.page.a.5": "Meine Promotion wird an der HTW betreut.",
    "meldeformular.page.a.6": "Ich habe an der HTW Berlin eine Honorarprofessur, eine außerplanmäßige Professur oder eine Privatdozentur inne.",
    "meldeformular.page.a.7": "Mein Arbeitgeber ist zwar nicht die HTW, aber ich arbeite auf dem Gelände der Hochschule.",
    "meldeformular.page.a.8": "Andere",
    "meldeformular.page.e.1": "Bitte wählen Sie etwas aus.",
    "meldeformular.page.q.2": "Bitte schildern Sie den Vorfall möglichst detailliert. (Was ist passiert? Wann und wo? Wer war beteiligt?) *",
    "meldeformular.page.e.2": "Bitte füllen Sie dieses Feld aus. Das Feld muss mind. 10 Zeichen enthalten.",
    "meldeformular.page.q.3": "Welcher Kategorie würden Sie diese Art von Diskriminierung spontan zuordnen?",
    "meldeformular.page.s.2": "Auswählen",
    "meldeformular.page.a.9": "Mittelbare Diskriminierung",
    "meldeformular.page.a.10": "Rassistische Zuschreibung",
    "meldeformular.page.a.11": "Sexualisierte Diskriminierung und Gewalt ",
    "meldeformular.page.a.12": "Mobbing",
    "meldeformular.page.a.13": "Stalking",
    "meldeformular.page.a.14": "Belästigung",
    "meldeformular.page.a.15": "Andere",
    "meldeformular.page.q.4": "Bitte nehmen Sie mit mir Kontakt auf.",
    "meldeformular.page.n.1": "Nachname: ",
    "meldeformular.page.n.2": "Vorname: ",
    "meldeformular.page.n.3": "E-Mail: ",
    "meldeformular.page.e.3": "Dies ist keine gültige E-Mailadresse.",
    "meldeformular.page.n.4": "Hinweis: Wenn Sie nicht Ihre Kontaktdaten hinterlassen, können wir nicht mit Ihnen in Kontakt treten, um Ihnen Beratung anzubieten und Sie über die Fallbearbeitung zu informieren. Ihr Anliegen behandeln wir dennoch im Rahmen des Möglichen.",
    "meldeformular.page.p.3": "Datenschutzhinweis und Einverständniserklärung",
    "meldeformular.page.p.4": "Ich erkläre mich damit einverstanden, dass Daten zur Bearbeitung meines Anliegens von der HTW Berlin erhoben, gespeichert, verarbeitet und intern übermittelt werden, siehe <a class=\"link-inside-translation\" href=\"/assets/HTW_Datenschutzinformationen_Fallintervention_Final.pdf\" target=\"_blank\">Datenschutzinformationen</a> sowie in der <a class=\"link-inside-translation\" href=\"https://www.htw-berlin.de/fileadmin/HTW/Zentral/Antidiskriminierung/Antidiskriminierungsrichtlinie-HTW-Berlin-R03_20.pdf\" target=\"_blank\">Antidiskriminierungsrichtlinie</a> der HTW Berlin (§10).",
    "meldeformular.page.p.5": "Ich stimme der Datenschutz- und Einverständniserklärung zu. *",
    "meldeformular.page.e.4": "Zur weiteren Bearbeitung brauchen wir die Zustimmung der Datenschutzbedingungen.",
    "meldeformular.page.b.1": "Weiter",
    "meldeformular.page.h.2": "Die Zusammenfassung Ihrer Daten:",
    "meldeformular.page.b.2": "Absenden",
    "meldeformular.page.p.1": "* Pflichtfeld",
    "contactlist.button.get.in.contact": "Kontakt aufnehmen",
    "contact.filter.message": "Es wurde versucht, ein passendes Ergebnis zu finden"
}
