{
    "home.page.title.welcome": "Incidents of discrimination at HTW Berlin: advice, support, reporting",
    "home.page.p.1": "Have you experienced or observed discrimination? You can get help here!",
    "home.page.p.2": "Find out how the university deals with incidents of discrimination in the <a class=\"link-inside-translation\" href=\"/faq\">FAQ</a>. <br> Find out who is the best <a class=\"link-inside-translation\" href=\"/getincontact\"> person to contact</a> with your concerns. <br> Report an <a class=\"link-inside-translation\" href=\"/meldeformular\">incident</a> - anonymously if you wish.",
    "home.page.button.report.incident": "Report An Incident",
    "home.page.button.get.in.contact": "Get In Contact for Initial Consultation",
    "success.page.title.thanks": "Thank You!",
    "success.page.p.1": "Your data has been sent successfully. You will receive a confirmation email if you have not opted to anonymize your identity.",
    "success.page.p.2": "What happens next:",
    "success.page.l.1": "If you have disclosed your identity, a counselor will contact you shortly. Once the case has been documented, the confidential team will deal with your report, discuss appropriate steps and initiate them if necessary. The confidential team will involve you in the process and keep you up to date.",
    "success.page.l.2": "If you have not disclosed your identity, the trust team will deal with your report, advise you on appropriate steps and take them if necessary.",
    "success.page.p.3": "Any questions left unanswered? Please visit the <a class=\"link-inside-translation\" href=\"/faq\">FAQ</a> for further information.",
    "success.page.p.4": "Your contact request has been sent successfully. You will receive a confirmation email and your contact person will get back to you shortly.",
    "error.page.title.oops": "Sorry!",
    "error.page.p.1": "A technical fault has occurred. This will be rectified as soon as possible. <br><br> Please try again later.",
    "footer.home": "Home",
    "footer.imprint": "Imprint",
    "footer.privacy": "Privacy Policy",
    "imprint.page.title.imprint": "Imprint",
    "imprint.page.h.1": "Institution",
    "imprint.page.p.1": "Hochschule für Technik und Wirtschaft Berlin <br> — represented by the President Prof. Dr. Annabella Rauscher-Scheibe —",
    "imprint.page.h.2": "Postal address",
    "imprint.page.p.2": "HTW Berlin <br> 10313 Berlin/Germany (PO box)",
    "imprint.page.p.3": "<a class=\"link-inside-translation\" href=\"https://www.htw-berlin.de/en/campus/\" target=\"_blank\">Locations</a>",
    "imprint.page.h.3": "Email",
    "imprint.page.p.4": "Studies & applications: <a class=\"link-inside-translation\" href=\"mailto:studierendenservice@htw-berlin.de\">Email to the Student Service Centre</a> <br> Press Relations: <a class=\"link-inside-translation\" href=\"mailto:pressestelle@htw-berlin.de\">Email to the Communications team</a> <br> IT: <a class=\"link-inside-translation\" href=\"mailto:webmaster@htw-berlin.de\">Email to the webmaster</a>",
    "privacy.page.title.privacy": "Data Privacy Notice",
    "privacy.page.p.1": "Thank you for your interest in our university. The protection of your data is important to us. We therefore only process the data that you leave when you visit our website in accordance with the relevant data privacy laws, in particular the General Data Protection Regulation (GDPR) and the Federal Data Protection Act (Bundesdatenschutzgesetz, BDSG). We would like to take this opportunity to inform you about the nature, scope and purpose of the processing of your personal data.",
    "privacy.page.h.1": "Controller and Data Protection Officer",
    "privacy.page.p.2": "The website www.htw-berlin.de including all sub-pages is made available online by Hochschule für Technik und Wirtschaft Berlin, represented by the <a class=\"link-inside-translation\" href=\"https://www.htw-berlin.de/en/organisational-units/university-board/president/\" target=\"_blank\">President</a>, Treskowallee 8, 10318 Berlin (Imprint), unless such pages are otherwise operated by other legal entities (e.g. Studierendenwerk Berlin). The university is the controller within the meaning of Art. 5 II GDPR. The Data Protection Officer responsible for processing is:",
    "privacy.page.h.2": "Data Protection Officer ",
    "privacy.page.p.3": "<a class=\"link-inside-translation\" href=\"https://www.htw-berlin.de/einrichtungen/vertretungen-beauftragte/datenschutzbeauftragter/\" target=\"_blank\">Data Protection Officer </a> <br><br> Telefon: 5019-2950 <br> <a class=\"link-inside-translation\" href=\"mailto:datenschutz@htw-berlin.de\">Email: datenschutz@htw-berlin.de</a> <br><br> You can contact our Data Protection Officer directly at any time if you have any questions or suggestions regarding data protection.",
    "getincontact.page.title.contact": "Contact Us",
    "getincontact.page.button.find.contact.person": "Find a contact person for initial consultation",
    "getincontact.page.button.get.in.contact": "Get in touch now",
    "getincontact.page.p.1": "If you have experienced or observed discrimination, you can contact the following people for initial consultation:",
    "contactlist.page.l.1": "First Name",
    "contactlist.page.l.2": "Surname",
    "contactlist.page.l.3": "Email",
    "kontaktformular.page.h.1": "Contact form",
    "kontaktformular.page.q.1": "Which group do you belong to? ",
    "kontaktformular.page.s.1": "Select",
    "kontaktformular.page.a.1": "I am studying at the HTW Berlin.",
    "kontaktformular.page.a.2": "I am taking part in an educational program at HTW Berlin.",
    "kontaktformular.page.a.3": "I am permanently employed at the HTW Berlin.",
    "kontaktformular.page.a.4": "I have a teaching position at the HTW Berlin.",
    "kontaktformular.page.a.5": "My doctorate is being supervised at the HTW Berlin.",
    "kontaktformular.page.a.6": "I hold an honorary professorship, an adjunct professorship or a private lectureship at HTW Berlin.",
    "kontaktformular.page.a.7": "My employer is not HTW, but I work on the university's premises.",
    "kontaktformular.page.a.8": "Other",
    "kontaktformular.page.e.1": "Please select something.",
    "kontaktformular.page.q.2": "Affected? ",
    "kontaktformular.page.a.9": "I am a victim.",
    "kontaktformular.page.a.10": "I am a witness or supporter.",
    "kontaktformular.page.q.3": "Urgency: ",
    "kontaktformular.page.p.1": "Please describe your request. If you wish, you can also write something about the urgency of your request.",
    "kontaktformular.page.e.2": "Please fill in this field. Field must contain at least 10 characters.",
    "kontaktformular.page.q.4": "Which category would you spontaneously assign this type of discrimination to?",
    "kontaktformular.page.a.11": "Indirect discrimination",
    "kontaktformular.page.a.12": "Racial discrimination",
    "kontaktformular.page.a.13": "Sexualized discrimination and violence",
    "kontaktformular.page.a.14": "Bullying",
    "kontaktformular.page.a.15": "Stalking",
    "kontaktformular.page.a.16": "Harassment",
    "kontaktformular.page.a.17": "Other",
    "kontaktformular.page.q.5": "How should we get in touch with you?",
    "kontaktformular.page.n.1": "Last name: ",
    "kontaktformular.page.n.2": "First name: ",
    "kontaktformular.page.n.3": "Email: ",
    "kontaktformular.page.p.2": "Note: Email addresses from which no personal data can be identified are also permitted.",
    "kontaktformular.page.e.3": "This is not a valid email address.",
    "kontaktformular.page.p.3": "Data protection notice and declaration of consent",
    "kontaktformular.page.p.4": "I agree that data will be collected, stored, processed and transmitted internally by HTW Berlin to process my request. Further information on HTW Berlin's privacy policy can be found at: <a class=\"link-inside-translation\" href=\"/assets/HTW_Datenschutzinformationen_Fallintervention_Final_EN.pdf\" target=\"_blank\">Data protection information</a> as well as in the <a class=\"link-inside-translation\" href=\"https://www.htw-berlin.de/fileadmin/HTW/Zentral/Antidiskriminierung/Antidiskriminierungsrichtlinie-HTW-Berlin-R03_20.pdf\" target=\"_blank\">anti-discrimination policy</a> of HTW Berlin (§10).",
    "kontaktformular.page.p.5": "I agree to the data protection and consent declaration. *",
    "kontaktformular.page.e.4": "For further processing we need your consent to the data protection conditions.",
    "kontaktformular.page.b.1": "Continue",
    "kontaktformular.page.n.4": "* Mandatory field",
    "kontaktformular.page.h.2": "The summary of your data:",
    "kontaktformular.page.b.2": "Submit",
    "kontaktformular.page.p.8": "You have selected",
    "kontaktformular.page.p.9": "to contact you via this app.",
    "kontaktformular.page.p.10": "If you would like to change this, please go back to the selection list using the arrow at the top left.",
    "faq.q1": "As a victim or witness, who can I turn to for advice?",
    "faq.a1": "HTW Berlin has a broad-based counselling and support network. You can seek advice from a member of the Anti-Discrimination Council, a Women's and Equal Opportunities Officer or a member of the Confidentiality Team. These people offer confidential initial and referral counselling, provide information on support options, reporting and complaints procedures and, if necessary, can seek conflict resolution and document reports and complaints in accordance with data protection regulations.<br><br>The list of possible contact persons can be found <a class=\"link-inside-translation\" href=\"/getincontact\">here</a>.<br><br>Students can contact the general student counselling service, the psychological counselling service, the women's and equal opportunities officers, the representative for disabled and chronically ill students and the student representatives - in particular the anti-discrimination department of the AStA. <br><br>The Staff Council, the Women's and Equal Opportunities Officers and the representative of severely disabled employees are responsible for the other member groups.",
    "faq.q2": "What can I do if I need urgent help at the weekend?",
    "faq.a2": "Please use the support services for people in crisis in Berlin or nationwide. <a class=\"link-inside-translation\" href=\"https://www.htw-berlin.de/einrichtungen/zentrale-referate/frauenfoerderung-gleichstellung/sexualisierte-diskriminierung-gewalt/#c10576\" target=\"_blank\">Here</a> you will find further contact information.",
    "faq.q3": "Who can I contact as a victim or witness to report an incident or submit a complaint?",
    "faq.a3": "You can use the <a class=\"link-inside-translation\" href=\"/kontaktformular\">online form</a> for this purpose. Reports can be made anonymously or by name.<br><br>Your report will go directly to the Central Reporting and Complaints Office of HTW Berlin and will be treated confidentially.<br><br>Before submitting a report, you should <a class=\"link-inside-translation\" href=\"/getincontact\">seek advice</a> , e.g. on the difference between a report and a complaint, on the advantages of reporting by name and on how to deal with your report.",
    "faq.q4": "What happens after a report or complaint?",
    "faq.a4": "The university management has appointed members of the university to a so-called <a class=\"link-inside-translation\" href=\"/getincontact\">confidentiality team</a>. The team of confidants is diverse and has knowledge of the relevant legal principles, prevention and victim protection as well as dialogue and mediation.<br><br>Reports and complaints are dealt with jointly by three members of the confidential team. They discuss the reported incidents and advise on the next steps. In doing so, they involve the person concerned - unless the report was made anonymously. If necessary, they will advise the person concerned about external counselling and support options. <br><br>The members of the confidential counselling team undergo regular training and supervision.",
    "faq.q5": "What does the university do to protect those affected and witnesses who submit a report or complaint?",
    "faq.a5": "The Central Reporting and Complaints Office, supported by the trust team, carries out a risk assessment for every formal report or complaint. It guarantees strict confidentiality. It always treats information according to the \"need-to-know principle\" in order to minimise the number of people in the know.",
    "faq.q6": "What are the consequences of misconduct by members of the university?",
    "faq.a6": "This depends on the severity of the incident in question; a generalised answer is not possible. One consequence may be an awareness-raising or confrontation meeting with the reported person to make them aware of their misconduct and prevent repetition. A requirement to take part in training, e.g. anti-discrimination training, may also be imposed. The university's sanction options include, for example, a temporary ban from the premises as well as consequences under personnel law such as a warning (for employees).",
    "faq.q7": "What are the principles of anti-discrimination work at HTW Berlin?",
    "faq.a7": "HTW Berlin promotes a safe, non-discriminatory and non-violent place to learn and work, characterised by acceptance, trust and respect. It values the diversity of its members and supports their individual strengths. HTW Berlin combats discriminatory behaviour, protects the rights of those affected and holds perpetrators accountable.<br><br>It is important to choose the relevant terms carefully in order to gain the trust of those affected and ensure their appropriate support. Persons affected are labelled in this way so as not to reduce their person to the experience of discrimination alone. A reported person is referred to as a 'person under suspicion' and not as a 'perpetrator'.",
    "faq.q8": "What are the three pillars of HTW Berlin's anti-discrimination work?",
    "faq.a8": "The three pillars are prevention, advice and complaint and reporting procedures. Preventive measures aim to raise awareness, train and identify dangerous areas and situations. Counseling services are available to those affected and others seeking advice. Complaint and reporting procedures enable those affected to defend themselves against discrimination and violence.",
    "faq.q9": "What are the tasks of the HTW Berlin Anti-Discrimination Council?",
    "faq.a9": "The <a class=\"link-inside-translation\" href=\"/getincontact\">Anti-Discrimination Council</a> is responsible for implementing anti-discrimination work at HTW Berlin. He creates an action plan, networks the consulting infrastructure and advises the university committees and managers. The Anti-Discrimination Council is made up of representatives from all member groups who carry out advisory tasks in their activities or offices.",
    "faq.q10": "What does ‘affected partiality’ mean?",
    "faq.a10": "HTW Berlin focuses on the needs and perspectives of those affected in order to offer them protection and support. If necessary, she refers those affected to external psychosocial and legal advice centers. These institutions support those affected, taking their own decisions into account. Since university members may be overwhelmed and have other responsibilities, HTW Berlin relies on the advisory infrastructure of the state of Berlin and the federal government.",
    "faq.q11": "What does ‘fairness for those affected’ mean?",
    "faq.a11": "Fairness for those affected means putting the perspectives and needs of those affected in the foreground, without the claim to objective clarification of the incident. HTW Berlin takes reports and complaints seriously, investigates them and takes action if necessary. The focus is on protecting those affected and the university takes a clear position against violations of the HTW anti-discrimination guidelines. The decisions are based on the principle “When in doubt, for those affected” and encourage reporting. HTW Berlin works closely with external advice centers to offer support to those affected and to take their interests into account.",
    "EMPLOYEE_TECH": "Employee in technology, service and administration",
    "STUDENT": "Student",
    "PROFESSOR": "Professor",
    "RESEARCH_ASSISTANT": "Research Assistant",
    "WOMEN_AND_EQOP_OFFICER": "Women and Equal Opportunities Officer",
    "DEPUTY_DISABLED_EMPLOYEES": "Deputy confidant of severely disabled employees",
    "ASTA": "AStA",
    "COUNCIL": "Member of the Anti-Discrimination Council",
    "S_COUNCIL": "Representative Member of the Anti-Discrimination Council",
    "STAFF_COUNCIL": "Member of the Staff Council",
    "REP_DISABLED_STUDENTS": "Representative for disabled and chronically ill students",
    "PERSON_OF_TRUST_DISABLED_EMP": "Person of trust for severely disabled employees",
    "MEMBER_TRUST_TEAM": "Member of the trust team",
    "DEPUTY_MEMBER_ANTIDIS_COUNCIL": "Deputy member of the Anti-Discrimination Council",
    "DEPUTY_1": "1. Deputy of the full-time women and equal opportunities representative",
    "DEPUTY_2": "2. Deputy of the full-time women and equal opportunities representative",
    "FT_WOMEN_AND_EQOP_REP": "Full-time women and equal opportunities representative",
    "UNIVERSITY_MANAGEMENT": "University management",
    "UNIVERSITY_LIBRARY": "University library",
    "STUDENT_ADVISE": "Center for Student Advice & Career Service",
    "FACILITY_FOREIGN_LANG": "Central facility for foreign languages",
    "INTERNATIONAL_OFFICE": "International Office",
    "UNIVERSITY_COMP_CENTER": "University computer center",
    "HR": "HR department",
    "GENERAL_STUDENT_SERVICE": "General student service",
    "PROMOTION_WOMEN": "Central Department for the Promotion of Women and Equality and Anti-Discrimination",
    "COMMUNICATION_DEPARTMENT": "Central Communications Department",
    "OMBUDSPERSON": "Ombudsperson",
    "LECTURER": "Lecturer",
    "contactlist.phone": "Phone",
    "contactlist.email": "Email",
    "contactlist.membergroup": "Member Group",
    "contactlist.committee": "Committee",
    "contactlist.organizational.unit": "Organisational Unit",
    "filter.title": "Find the contact person",
    "filter.hint": "Please select the member group, committee and/or organizational unit to which the person you wish to contact ideally belongs or which language he or she should speak. After clicking on the search button, you will be shown all contact persons who match at least one of the selected characteristics.",
    "select": "Select",
    "language": "Language",
    "find": "Search",
    "meldeformular.page.m.1": "Note",
    "meldeformular.page.m.2": "Before sending a report, you should seek",
    "meldeformular.page.m.3": "advise",
    "meldeformular.page.m.4": ", e.g. on the difference between a report and a complaint, on the advantages of reporting by name and on how to deal with your report. If you need urgent help, please use the help services for people in crisis in Berlin or nationwide. You can find further contact information",
    "meldeformular.page.m.5": "here",
    "meldeformular.page.m.7": "Close",
    "meldeformular.page.h.1": "Report form",
    "meldeformular.page.q.1": "Which Group do you belong to? *",
    "meldeformular.page.s.1": "Select",
    "meldeformular.page.a.1": "I am studying at the HTW Berlin.",
    "meldeformular.page.a.2": "I am taking part in an educational program at HTW Berlin.",
    "meldeformular.page.a.3": "I am permanently employed at the HTW Berlin.",
    "meldeformular.page.a.4": "I have a teaching position at the HTW Berlin.",
    "meldeformular.page.a.5": "My doctorate is being supervised at the HTW Berlin.",
    "meldeformular.page.a.6": "I hold an honorary professorship, an adjunct professorship or a private lectureship at HTW Berlin.",
    "meldeformular.page.a.7": "My employer is not HTW, but I work on the university's premises.",
    "meldeformular.page.a.8": "Other",
    "meldeformular.page.e.1": "Please, select something",
    "meldeformular.page.q.2": "Please describe the incident in as much detail as possible. (What happened? When and where? Who was involved?*",
    "meldeformular.page.e.2": "Please fill in this field. Field must contain at least 10 characters.",
    "meldeformular.page.q.3": "Which category would you spontaneously assign this type of discrimination to?",
    "meldeformular.page.s.2": "Select",
    "meldeformular.page.a.9": "Indirect discrimination",
    "meldeformular.page.a.10": "Racial discrimination",
    "meldeformular.page.a.11": "Sexualized discrimination and violence",
    "meldeformular.page.a.12": "Mobbing",
    "meldeformular.page.a.13": "Harassment",
    "meldeformular.page.a.14": "Stalking",
    "meldeformular.page.a.15": "Other",
    "meldeformular.page.q.4": "Please get in touch with me.",
    "meldeformular.page.n.1": "Surname: ",
    "meldeformular.page.n.2": "Forename: ",
    "meldeformular.page.n.3": "Email: ",
    "meldeformular.page.e.3": "This is not a valid email address.",
    "meldeformular.page.n.4": "Note: If you do not leave your contact details, we will not be able to contact you to offer you advice and inform you about the case processing. However, we will deal with your request as far as possible.",
    "meldeformular.page.p.3": "Data protection notice and declaration of consent",
    "meldeformular.page.p.4": "I agree that data will be collected, stored, processed and transmitted internally by HTW Berlin to process my request. Further information on HTW Berlin's privacy policy can be found at: <a class=\"link-inside-translation\" href=\"/assets/HTW_Datenschutzinformationen_Fallintervention_Final_EN.pdf\" target=\"_blank\">Data protection information</a> as well as in the <a class=\"link-inside-translation\" href=\"https://www.htw-berlin.de/fileadmin/HTW/Zentral/Antidiskriminierung/HTW-Berlin-Anti-Discrimination-Directive.pdf\" target=\"_blank\">anti-discrimination policy</a> of HTW Berlin (§10).",
    "meldeformular.page.p.5": "I agree to the privacy policy and declaration of consent. *",
    "meldeformular.page.e.4": "For further processing we need your consent to the data protection conditions.",
    "meldeformular.page.b.1": "Next",
    "meldeformular.page.h.2": "The summary of your data:",
    "meldeformular.page.b.2": "Submit",
    "meldeformular.page.p.1": "* Mandatory field",
    "contactlist.button.get.in.contact": "Get In Contact",
    "contact.filter.message": "It was attempted to find a suitable result"
}
